Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/samedikki-iehanas-sajadat_id_514924.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 30.05.2008
nob: Pressemelding , 30.05.2008

source: Sámedikki iehčanas sajádat
nob: Sametingets selvstendige stilling

source: – Ráđđehus áigu álggahit viiddis láhkabarggu ja dan láhkai čalmmustit Sámedikki formála sajádaga , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen .
nob: – Regjeringen vil sette i gang et omfattende lovarbeid for å tydeliggjøre Sametingets formelle stilling , sier arbeids- og inkluderingsminister Bjarne Håkon Hanssen .

source: Ráđđehussii lea Sámediggi , sámiid ovddasteaddji álbmotválljen orgánan , sámepolitihka deháleamos eaktudeaddji .
nob: For regjeringen er Sametinget , som samenes representative folkevalgte organ , den viktigste premissleverandøren for samepolitikken .

source: Láhkabarggu ulbmil lea evttohit daid láhkarievdadusaid mat dárbbašuvvojit vai lea vejolaš ásahit Sámedikki sierra riektesubjeaktan .
nob: Lovarbeidet har som mål å utarbeide forslag til de lovendringer som er nødvendige for at Sametinget eventuelt skal kunne etableres som et eget rettssubjekt .

source: Sámeláhka mearriduvvui jagi 1987 ja berre oppalaččat áigáduvvot nu ahte dat soahpá geavadii mii lea ovdánan .
nob: Sameloven ble fastsatt i 1987 og bør generelt oppdateres slik at den er i tråd med den praksisen som har utviklet seg .

source: Sámedikki válddi vejolaš viiddideapmi mearridit njuolggadusaid sámediggeválgga birra , ja sámi kukturmuitosuodjalusa organiserema birra galgá árvvoštallojuvvot láhkabarggus .
nob: En eventuell utvidelse av Sametingets myndighet til å fastsette bestemmelser om sametingsvalget , og organiseringen av samisk kulturminnevern vil bli vurdert i lovarbeidet .

source: Ráđđehus háliida sihkkarastit ahte Sámediggi oažžu duohta váikkuhanvejolašvuođa dain surggiin mat leat dehálaččat sámi servodahkii , ja čalmmustit Sámedikki iehčanas sajádaga .
nob: Regjeringen er opptatt av å sikre Sametinget reell innflytelse på områder som er viktige for det samiske samfunn , og tydeliggjøre Sametingets frie stilling .

source: – Min viidáset barggu vuođus galget leat Sámedikki ja stáhtalaš eiseválddiid gaskasaš konsultašuvdnasoahpamuša buorit vásáhusat , ja mii háliidit ovddidit ođđa bušeahttabargovugiid mat sihkkarastet ahte Sámediggi árabut ja buorebut sáhttá gulahallat ráđđehusain sámi servodaga bušeahttadárbbuid birra , dadjá bargo- ja searvadahttinministtar .
nob: – Vi vil bygge videre på de positive erfaringene med konsultasjonsavtalen mellom Sametinget og statlige myndigheter , og ønsker å utvikle nye budsjettprosedyrer som sikrer at Sametinget tidligere , og i større grad , kan komme i dialog med regjeringen om budsjettbehov i det samiske samfunnet , sier arbeids- og inkluderingsministeren .

source: Sámedikki rolla ealáhusovddideamis lea nanosmuvvan go das lea ovddasvástádus hálddašit lotnolasealáhusaid árvoháhkanprográmma mii lea ásahuvvon 6,5 milj. ruvnnuin jahkái 2008 .
nob: Sametinget har fått styrket sin rolle innen næringsutvikling gjennom ansvaret for å forvalte verdiskapingsprogrammet for næringskombinasjoner , som er etablert med 6,5 mill. kroner i 2008 .

source: Ođđa plána- ja huksenlága evttohuvvon plánaoasis lea ráđđehus árvalan ahte Sámediggi galgá beassat ovddidit vuosteákkaid áššiin mat leat dehálaččat sámi kultuvrii ja ealáhusaide .
nob: I forslaget til plandelen av ny plan- og bygningslov har regjeringen gått inn for at Sametinget skal ha innsigelsesrett i saker som er viktig for samisk kultur og næringer .

source: Ráđđehus háliida ahte Sámediggi galgá árjjalaš mielváikkuhemiin leat mielde dustemin oktasaš hástalusaid sihkkarstit ássama , barggaheami , ealáhusovddideami , árvoháhkama ja čálggu .
nob: Gjennom aktiv medinnflytelse ønsker regjeringen at Sametinget kan ta del i felles utfordringer for å trygge bosetting , sysselsetting , næringsutvikling , verdiskaping og velferd .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Gulahallanhoavda Kristin Hetle
nob: Kommunikasjonssjef Kristin Hetle

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :
